complete/buddy_data/奇秀-主播房间-20160913061625-20160913061626000

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 6:16:25]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[124707]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[丹er家污友俱乐部]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[90208]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[2127]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[21]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[17]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[12]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【九哥】一片丹er心]]></vipnickname><vipuserid><![CDATA[1293059889]]></vipuserid><top_name><![CDATA[【九哥】一片丹er心]]></top_name><top_money><![CDATA[80220]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?龙?哥?永?护?丹?儿?]]></vipnickname><vipuserid><![CDATA[2378441394]]></vipuserid><top_name><![CDATA[?龙?哥?永?护?丹?儿?]]></top_name><top_money><![CDATA[11940]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[从未走开]]></vipnickname><vipuserid><![CDATA[1215751962]]></vipuserid><top_name><![CDATA[从未走开]]></top_name><top_money><![CDATA[11460]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[爱喝铁观音de相里水竹]]></vipnickname><vipuserid><![CDATA[1342139751]]></vipuserid><top_name><![CDATA[爱喝铁观音de相里水竹]]></top_name><top_money><![CDATA[10710]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Guard妮可炮灰]]></vipnickname><vipuserid><![CDATA[2172584019]]></vipuserid><top_name><![CDATA[Guard妮可炮灰]]></top_name><top_money><![CDATA[10190]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[丘比特色你]]></vipnickname><vipuserid><![CDATA[2428950283]]></vipuserid><top_name><![CDATA[丘比特色你]]></top_name><top_money><![CDATA[10140]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[无聊?小八]]></vipnickname><vipuserid><![CDATA[1261580344]]></vipuserid><top_name><![CDATA[无聊?小八]]></top_name><top_money><![CDATA[2320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【九哥】一片丹er心]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[【九哥】一片丹er心]]></top_name><top_money><![CDATA[2210]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[丹家流氓]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[丹家流氓]]></top_name><top_money><![CDATA[2180]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?丹er?曾经?心痛?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?丹er?曾经?心痛?]]></top_name><top_money><![CDATA[1990]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[只给丹er送礼物]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[只给丹er送礼物]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[丹er的益达]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[丹er的益达]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[从未走开]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[从未走开]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[『金钻』浪迹天涯]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[『金钻』浪迹天涯]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[r.皇皇_]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[r.皇皇_]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?龙?哥?永?护?丹?儿?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?龙?哥?永?护?丹?儿?]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[忆丿红尘]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[忆丿红尘]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 